# Определяем переменные
username = "Шматов Виктор"  # Имя пользователя
title = "Покупка курсов Пайтон"  # Заголовок заметки
content = "Купить то сё первое десятое."  # Описание заметки
status = "Активна"  # Статус заметки
created_date = "20-12-2024"  # Дата создания заметки
issue_date = "30-12-2024"  # Дата истечения заметки


# Вывод значений переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date [0:5])
print("Дата истечения заметки:", issue_date [0:5])
