# Определяем переменные
username = "Дарт Вейдер"  # Имя пользователя
title = "Купить звездолёт"  # Заголовок заметки
content = "Купить ,  и выпить."  # Описание заметки
status = "Активна"  # Статус заметки
created_date = "24-12-2024"  # Дата создания заметки
issue_date = "30-12-2024"  # Дата истечения заметки


# Вывод значений переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)
